/* State and Keywordgroupnames */
"Base" = "기본";
"Keywords" = "키워드";
"Keywords 2" = "클래스";
"Numbers" = "숫자";
"Characters" = "문자";
"FunctionRegex" = "함수 호출";
"Preprocessor" = "전처리기";
"JavadocComment" = "/** Javadoc 주석 **/";
"Comment" = "/* 주석 */";
"SingleComment" = "// 주석";
"String" = "\"문자열\"";
